Repository: Miaaou/poireau
Catalog: poireau/songs/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Folder
fr: Dossier

source: The Dropbox folder that contains the songs.
fr: Le dossier Dropbox qui contient vos chansons

source: Nothing : Delete this song
fr: Rien : Supprimer cette chanson

source: Replace {} by :
fr: Remplacer {} par :

source: A
fr: la

source: B
fr: si

source: C
fr: do

source: D
fr: ré

source: E
fr: mi

source: F
fr: fa

source: G
fr: sol

source: Song
fr: Chanson

source: Section
fr: Pupitre

source: First note
fr: Première note

source: First note accidental
fr: Altération de la première note

source: Part
fr: Voix

source: Parts
fr: Voix

source: Path
fr: Chemin

source: Name
fr: Nom

source: Creation date
fr: Date de création

source: Last modification date
fr: Date de dernière modification

source: Songs
fr: Chansons

source: Compare songs
fr: Comparer les chansons

source: Changes detected
fr: Changements détectés

source: New songs
fr: Nouvelles chansons

source: Removed songs
fr: Chansons supprimées

source: Updated songs
fr: Chansons mises à jour

source: Nothing to update.
fr: Rien à signaler

source: Random song
fr: Chanson aléatoire

source: <strong>%(name)s</strong> starts with <strong>%(note)s</strong>
fr: <strong>%(name)s</strong> commence avec un <strong>%(note)s</strong>

source: No parts found in the file (or the file can't be found ?)
fr: Aucune voix trouvée dans le fichier (ou alors le fichier est illisible ?)

source: Update songs
fr: Mettre à jour les chansons

source: Sync from Dropbox
fr: Synchroniser depuis la Dropbox

source: No parts detected in this song.
fr: Aucune voix trouvée dans la chanson

source: This song has a <strong>single</strong> part
fr: Cette chanson comporte <strong>une seule</strong> voix

source: In <strong>%(folder)s</strong>
fr: Dans <strong>%(folder)s</strong>

source: added <strong>%(time_since)s</strong> ago
fr: ajouté il y a <strong>%(time_since)s</strong>

source: last modified <strong>%(time_since)s</strong> ago
fr: modifié il y a <strong>%(time_since)s</strong>

source: Part {}
fr: Voix {}
