Repository: Miaaou/poireau
Catalog: poireau/dropbox_sync/locale/*/LC_MESSAGES/django.po
Languages: fr

source: cursor
fr: curseur

source: dropbox path
fr: chemin Dropbox

source: local path
fr: chemin local

source: Folder Sync
fr: Synchronisation de dossier

source: Folder Syncs
fr: Synchronisations de dossiers

source: Synced {dropbox_folder} to {local_folder} on {date:%Y-%m-%d %H:%M:%S} ({cursor})
fr: {dropbox_folder} a été synchronisé vers {local_folder} le {date:%Y-%m-%d %H:%M:%S} ({cursor})

source: Created / updated {}
fr: {} a été créé / modifié

source: Created folder {}
fr: Le dossier {} a été créé

source: Deleted {}
fr: {} a été supprimé

source: You have not authorized the application.
fr: Vous n'avez pas autorisé l'application.
